<?php
// Text
$_['heading_title']	= 'Відгуки';

$_['text_write']               = 'Написати відгук';
$_['text_login']               = 'Будь Ласка, <a href="%s"> ввійдіть</a> або <a href="%s"> зареєструйтесь</a>, щоб написати відгук.';
$_['text_no_reviews']          = 'Поки що немає відгуків.';
$_['text_note']                = '<span class="text-danger">Увага:</span> HTML не підтримується!';
$_['text_success']             = 'Відгук буде опублікований після перевірки адміністратором.';

// Entry
$_['entry_name']               = 'Ім`я';
$_['entry_review']             = 'Відгук';
$_['entry_rating']             = 'Рейтинг';
$_['entry_good']               = 'Добре';
$_['entry_bad']                = 'Погано';
$_['entry_answer']   		   = 'Адміністратор';

// Error
$_['error_name']               = 'Ім`я повинно бути від 3 до 25 символів!';
$_['error_text']               = 'Текст Відгуку повинен бути від 25 до 1000 символів!';
$_['error_rating']             = 'будь Ласка поставте оцінку!';
$_['error_captcha']            = 'Невірний код!';

